Repository: AliGhorbaniGit/Clothing_Shop
Catalog: contactus/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Contact Us
fa: ارتباط با ما

source: Contacts Us
fa: ارتباط با ما

source: User Name
fa: نام کاربری

source: user message
fa: زمان ارسال پیام کاربر

source: admin message
fa: زمان ارسال پیام ادمین

source: new
fa: جدید

source: send at
fa: ارسال شده در

source: answers at
fa: پاسخ داده شده در

source: contact us
fa: اتباط با ما

source: send
fa: ارسال
